{
          "aftr": [
            [
              "introducion",
              "https://programmergirlqueen.github.io/rkkkk.png",
              "Dont hit the dance floor with another young lady if your better half isnt at the party.Dont clasp hands with your dearest companions sweetheart.Tell your folks as little as could really be expected. But center school is by and large when an individual first attempts the sentiment thing, and, similarly as with most encounters, fledgling endeavors little look like the veteran forms."
            ],
            [
              "Level --1--",
              "https://programmergirlqueen.github.io/rkkkk.png",
              " A developed man is probably not going to say to a developed lady, You're my reinforcement if Jessica says no.It's socially adequate for grown-ups to abandon a squash for seven days, a month, a year. Furthermore, when they at long last go out with somebody, they really, all things considered, go out. "
            ],
            [
              "Level --2--",
              "https://programmergirlqueen.github.io/rkkkk.png",
              "The developed world is biting the dust to understand how it affects a center schooler to have a sweetheart or beau in the present News-at-11 time of assumed oral sex parties and sluttier-than-thou dating shows. Children from Howard, Fairfax and Montgomery provinces consented to clarify, and one of them, 6th grader Kimiya Memarzaden, offers a response that is charmingly bashful."
            ],
            [
              "Level --3--",
              "https://programmergirlqueen.github.io/rkkkk.png",
              "she is more enlivened discussing horses than about young men. In any case, similar to anybody in center school, she can completely clarify relationship manners, name every one of the couples in her evaluation (seven at press time) and catch in one brief sentence all that appears to be abnormal about center school sentiment: They ask you out, at that point they don't converse with you. There's no point.""
            ]
          ],
          
          "kgb": "jkk",
          
          "okml": "612570866081636_612572122748177",
                 "lnmos": "ca-app-pub-3940256099942544/1033173712",
   "mkbosa": "612570866081636_612571612748228",
          	"mkgbwah": "612570866081636_612572572748132",

          "ltreoe" : "ca-app-pub-3940256099942544/2247696110"
        }
