{
          "aaidg": [
            [
              "introducion",
              "https://programmergirlqueen.github.io/eeeewew.png",
              "In the Aidog application you can make money easily and quickly. Even as a new user on this application, you will get an initial balance of IDR 500,000 for free. But unfortunately this cannot be disbursed immediately. So that you can withdraw the balance, you must top up so that the balance reaches the withdrawal threshold. Apart from top up balance, you can add balance on the Aidog Apk dashboard by completing the missions or tasks provided. If you are interested in the bonus offered by the Aidog application. It would be nice if you understand what the Aidog Asia App is which we will review in full in this article. In the following, we will submit material or reviews about Aidog Money Producer including how to register, how to download, and how the Aidog apk application works. "
            ],
            [
              "Tips --1--",
              "https://programmergirlqueen.github.io/eeeewew.png",
              "How does the Money-Producing Aidog Apk Application Work? Not much different from the money-making applications that we have discussed before such as Ocean Engine apk. In this application you will be given a task or mission that you can do to get bonuses or points. However, the missions and points given by the Aidog application seem to have a little difference. Because to be able to complete the mission you must top up or top up your balance. It is different from money-making applications like the previous one. Because in the Aidog apk application, your money-making as free users will not be able to complete missions and make money. For you to know that every application in the form of a business must have a risk. So you have to be more careful and want to pay attention to how Aidog apk works."
            ],
            [
              "Tips --2--",
              "https://programmergirlqueen.github.io/eeeewew.png",
              "How to Register and Download the Money-Making Aidog Application. If you are interested in joining the money-producing Aidog apk business. On this occasion we will provide a tutorial on how to download and register in the Aidog application. Below are the steps to download and register for Apk Aidog. 1. First, please visit the official website of the Aidog application. 2. If you are already on the homepage, the next step is simply to register via the Receive Now menu."
            ],
            [
              "Tips --3--",
              "https://programmergirlqueen.github.io/eeeewew.png",
              "3. After that you just need to enter your cellphone number to register on the Aidog App. 4. After you have successfully registered there, now you can download the Aidog application via the download apps icon. 5. When the download is complete, then you can install the application. When you have followed the instructions above, you have successfully installed the Aidog application on your cellphone. The next step you have to do is create an Aidog account. "
            ]
          ],
          
          "kgb": "eff",
          
          "okml": "711630249420103_711630986086696",
                 "lnmos": "ca-app-pub-3940256099942544/1033173712",
   "mkbosa": "711630249420103_711630532753408",
          	"mkgbwah": "711630249420103_711630842753377",

          "ltreoe" : "ca-app-pub-3940256099942544/2247696110"
        }
