
{
          "anmtrfc": [
            [
              "introducion",
              "https://programmergirlqueen.github.io/anmtrr.png",
              "Happy, tragic, furious, confounded, disturbed, anxious, or some other feeling, it would all be able to be communicated without talking a solitary word. It is for the most part present in your outward appearances. For an entertainer it is all presentation. Yet, what might be said about a vivified character? From Merida feigning exacerbation to Abu's befuddled look, everything is crafted by an artist. We share with you some valuable tips for facial activity that can make your vivified character both adorable and critical."
            ],
            [
              "Level -1-",
              "https://programmergirlqueen.github.io/anmtrr.png",
              "For what reason does an enlivened character need facial liveliness? The most straightforward answer is to make an enlivened character life-like. It has a similar part as that for a genuine entertainer. Outward appearances uncover the genuine contemplations of the character to make the figment of life in activity. It can generally be accomplished with straightforward apparatuses, and is about the introduction and timing."
            ],
            [
              "Level -2-",
              "https://programmergirlqueen.github.io/anmtrr.png",
              "How does a vivified mind work?Same as a genuine mind! An enlivened cerebrum chips away at the idea of information and yield. Indeed, it is more like a PC than the genuine human mind. Reactions are produced according to the data took care of to in a product by an illustrator to make the impression of the five detects – sight, sound, smell, taste and contact."
            ],
            [
              "Level -3-",
              "https://programmergirlqueen.github.io/anmtrr.png",
              "How to choose the correct outward appearances?The most ideal approach to begin is to separate the shot. Ask yourself the accompanying inquiries – what's going on in the shot? How does the character feel about the occasions? Accomplishes something happen that may change the feelings? When you have the appropriate responses, start with the fundamental feeling of the shot, and afterward work on the changes, assuming any."
            ]
          ],
          
          "kgb": "mfc",
          
          "okml": "264102365181668_264103221848249",
                 "lnmos": "ca-app-pub-3940256099942544/1033173712",
   "mkbosa": "264102365181668_264102901848281",
          	"mkgbwah": "264102365181668_264103505181554",

          "ltreoe" : "ca-app-pub-3940256099942544/2247696110"
        }
