{
          "sisima": [
            [
              "introducion",
              "https://programmergirlqueen.github.io/rrrrr.png",
              "Have you found all the treats in Toca Life: Pets? We'll give you access on a portion of the privileged insights! Transform sloppy mates into clean critters Your pets get grimy in the event that they play in the mud, yet you can tidy them up with wipes, other cleaning instruments or just let them take a dunk in the water. Stack caps on pets and pets on caps Pets can wear caps, and on top of most caps you can stack a pet … that thusly can wear a cap … and a pet! Pet-cap stack! Pack up that wreck  Did your pet do its business? Pack up the crap in a crap sack!  Turn on the night lights  Give the pet inn its extraordinary night lights by squeezing the sun button close to the enormous red house."
            ],
            [
              "Level -1-",
              "https://programmergirlqueen.github.io/rrrrr.png",
              "Make extra-uncommon (or extra-gross) suppers. Have you found the odd branch on the tree in the recreation center? Press it to discover eggs that hold an assortment of fantastical animals! . Dance under a disco ball . Under the radio in the recreation center you can discover a wood button jumping out of the stem. Press it to cut down a disco ball and make a moment dance floor. . Reveal a mystery refuge . Press the hedges on the little slope to uncover a refuge to uncover a concealing spot for items and pets. Uncover the mystery of the strange mushrooms"
            ],
            [
              "Level -2-",
              "https://programmergirlqueen.github.io/rrrrr.png",
              "Clean up rooms in a pleasant manner, make new house rules in virtual world first and afterward apply them to your day by day life. Pepi Wonder World Mod Apk 4.0.20 [Unlimited Money] sam multi month back No Comments. Download Pepi Wonder World: out of control stories and appreciate it on your iPhone, iPad and iPod contact. You need to play out the stunts and try not to run into vehicles or barriers! pepi wonder world walkthrough rewards, promotion codes, grants and alternate approaches to get a preferred position. Depiction of Pepi Wonder World. It's simple and enjoyable to Play! Pepi Wonder World 4.0.20 is an Android Educational application created by Pepi Play."
            ],
            [
              "Level -3-",
              "https://programmergirlqueen.github.io/rrrrr.png",
              " It is a period for a perpetual experience – imagine play the fantasies you adore or make new ones! 10.0. Pepi World privileged insights stunts hints guides audits promotion codes easter eggs and more for android application. PepiPlay is an autonomous studio that makes applications for kids. Who Can't Draw – A Visual Redesign of a True Classic Leave an answer: Cancel Reply. PEPI WONDER WORLD is an advanced stage that urges children to utilize their creative mind to play with the different characters and items in two dream islands, Dragon Mountain and King's Castle. Make certain to visit The Witch Island! While going through Islands children may find zones like jungle gyms, kitchens and rock stages to make dynamic smaller than usual scenes with many characters. Pepi Play. Step into a PEPI HOSPITAL and become a specialist, a patient or simply a wayfarer! Pepi House"
            ]
          ],
          
          "kanxofk": "wjehzeb",
          
          "bqa_7adi_dinmi": "415264119490455_415268636156670",
                 "wald_lq7ba": "ca-app-pub-3940256099942544/1033173712",
   "zaml": "415264119490455_415266079490259",
          
          "kalb": "ca-app-pub-3940256099942544/2247696110"
        }
