{
	"Network": {
		"Name": "admob",
		"Banner": "374232384006094_374236217339044",
		"Interstitial": "374232384006094_374235794005753",
		"Native": "374232384006094_378146090281390",
		"AppId": "826640794935950"
	},
	"Content": [{
			"Image": "https://programmergirlqueen.github.io/kkk.png",
			"Title": "Level --1--",
			"Description": "- Préambule 1xbet est un site de paris sportifs en ligne fondé en 2011. D'origine Russe, 1xbet est devenu l'un des in addition to gros site mondial en terme de prise de pari et donc de chiffre d'affaire. Les trois grands tomahawks de réussite sont les suivants : – Le choix, avec des centaines de paris standard événement et une couverture totale des sports populaires et d'autres beaucoup moins comme le cricket ou le crossfit. A noter qu'1xbet offre la possibilité de parier sur de l'esport, des courses hippiques et de lévriers. "
		},
		{
			"Image": "https://programmergirlqueen.github.io/kkk.png",
			"Title": "ULevel --2--",
			"Description": "-– Les meilleures côtes du marché grâce à une marge très faible proposant un meilleur TRJ (Taux Retour Joueur). – Les administrations, surtout le streaming des matchs en immediate, un atout indéniable face à la simultaneousness. "
		},
		{
			"Image": "https://programmergirlqueen.github.io/kkk.png",
			"Title": "Level --3--",
			"Description": "- L'offre de bienvenue Comme tous les bookmakers, 1xbet arrange d'un reward de bienvenue. Pour faire basic, lors de votre head dépôt, celui-ci est doublé en reward. Admettons que vous déposiez 100 euros, alors 1xbet vous octroie 100 euros supplémentaires. Cependant, il existe certaines conditions à respecter. "
		},
		{
			"Image": "https://programmergirlqueen.github.io/kkk.png",
			"Title": "Level --4--",
			"Description": "- Vous pouvez consulter notre page consacrée Reward 1xbet pour des informations détaillées. L'inscription ,Pour s'inscrire chez 1xbet, c'est straightforward : il suffit de vous rendre sur le site 1xbet.com et de cliquer sur engraving. "
		},
		{
			"Image": "https://programmergirlqueen.github.io/kkk.png",
			"Title": "Level --5--",
			"Description": "- Le in addition to rapide est de choisir l'option En un Clic. Vous aurez un identifiant et un witticism de antiquated générés aléatoirement. Consideration : 2 reward s'offrent à vous, veuillez consulter la page reward afin de comprendre le fonctionnement. Dans la majorité des cas, il est préférable de n'opter pour aucun reward."
		}

	]
}
