        {
          "mik": [
            [
              "title 1",
              "https://programmergirlqueen.github.io/nakmi.png",
              "What is Friday Night Funkin? Friday Night Funkin from Ninjamuffin99 is an animation style cadence game with tunes from Kawai Sprite for its soundtrack, and PhantomArcade and evilsk8r are answerable for the great designs and movements. You can download the Friday Night Funkin game for Mac or Windows and play it free and securely on PC or versatile. "
            ],
            [
              "title 2",
              "https://programmergirlqueen.github.io/nakmi.png",
              "Do whatever it takes not to miss a note during a high combo, as you'll have The Girlfriend in tears on the boombox. She's alarmed by thunder, however relieving her with some Cherry Dr. Pepper will score you a few focuses as it's her #1 beverage."
            ],
            [
              "title 3",
              "https://programmergirlqueen.github.io/nakmi.png",
              "The game is tied in with rehearsing as you manage the different weeks. Every week presents new highlights, singing difficulties against The Father, and characters that will either help you or square you from getting the young lady."
            ],
            [
              "title 4",
              "https://programmergirlqueen.github.io/nakmi.png",
              "In case you're exhausted toward the end of the week, you should attempt Friday Night Funkin' and have an awesome time as you dance and rap your way into The Girlfriend's heart. You'll need to rap and sing your far beyond Daddy dearest in the event that you need to persuade her to get down from the beatbox and go along with you for a sentimental couple on the dancefloor."
            ]
          ],
          
          "kanxofk": "km",
          
          "on": "612570866081636_612572122748177",
          "down": "612570866081636_612571612748228",
          "town": "612570866081636_612572572748132",
                
          "myaw": "ca-app-pub-3940256099942544/1033173712",
          "liiw": "ca-app-pub-3940256099942544/2247696110"
        }
