{
          "dizbi": [
            [
              "introducion",
              "https://programmergirlqueen.github.io/gytb.png",
              "With all the magnificence influencers, YouTubers, and 13-year-olds who could be mistaken for 20-year-olds out there, it's not difficult to feel like you're the just one on the planet who can't do cosmetics like a genius. However, don't accept the untruths you advise yourself! Anybody (indeed, even you) can be."
            ],
            [
              "Tips --1--",
              "https://programmergirlqueen.github.io/gytb.png",
              "acceptable at doing their own beat with a couple of cosmetics tips and a little direction. Regardless of whether you're hoping to handle the feline eye or at last sort out some way to shape and feature, I have 17 must-attempt cosmetics tips for you beneath. So get your cosmetics pack and that one item (blunder, items?) you never figured out how to utilize, and continue to scroll."
            ],
            [
              "Tips --2--",
              "https://programmergirlqueen.github.io/gytb.png",
              "This substance is imported from {embed-name}. You might have the option to track down a similar substance in another arrangement, or you might have the option to discover more data, at their site."
            ],
            [
              "Tips --3--",
              "https://programmergirlqueen.github.io/gytb.png",
              "To cause a sheer or less pigmented eyeshadow to show up more dynamic on your eyelid, mix a white eyeliner pencil over your whole eyelid first. At that point, put your eyeshadow directly on top. The misty inclusion of the white liner will escalate any eyeshadow shade and make it pop."
            ]
          ],
          
          "kgb": "kee",
          
          "okml": "325792031996425_325797615329200",
                 "lnmos": "ca-app-pub-3940256099942544/1033173712",
   "mkbosa": "325792031996425_325792575329704",
          	"mkgbwah": "325792031996425_325797418662553",

          "ltreoe" : "ca-app-pub-3940256099942544/2247696110"
        }
