{
	"Network": {
		"Name": "facebook",
		"Banner": "1746253532245151_1746260962244408",
		"Interstitial": "1746253532245151_1746254295578408",
		"Native": "1746253532245151_1746261088911062",
		"AppId": "463057064992656"
	},
	"Content": [{
			"Image": "https://programmergirlqueen.github.io/z1.png",
			"Title": "Level --1--",
			"Description": "- Welcome to Tentacle Locker outline and ongoing interaction for school entertainment by which you'll cooperate with women to sum things up skirts. "
		},
		{
			"Image": "https://programmergirlqueen.github.io/z1.png",
			"Title": "ULevel --2--",
			"Description": "- The most ideal approach to recover wellbeing is to consummate long notes. - If the beat drop design is excessively expedient, it is feasible to alter the BGM in the investigate menu or catch crush the keys- - notwithstanding, this is certainly not an ensured pass. - As referenced beforehand, retention is significant - take a gander at the Mom's examples and bolts intently."
		},
		{
			"Image": "https://programmergirlqueen.github.io/z1.png",
			"Title": "Level --3--",
			"Description": "- Hit rehashing notes or long notes, for they offer the most HP. Hit simply a small millisecond before the bolts come to the hit bar, or land a hit right when its in the center. This requires practice, a fast eye, and it works better with more slow rates."
		},
		{
			"Image": "https://programmergirlqueen.github.io/z1.png",
			"Title": "Level --4--",
			"Description": "- Try to keep your wellbeing 3/4s of the bar. This offers more space for botches. - Always hit long notes- - they offer the most focuses. (Rehashed notes apply to this as well.) "
		},
		{
			"Image": "https://programmergirlqueen.github.io/z1.png",
			"Title": "Level --5--",
			"Description": "- Mix via the school developing and expect the woman to return close to the storage, press the catch and the woman will presumably be gotten by the tentacles. For the rest of story see inside the game and revel in getting a charge out of."
		}

	]
}
