{
	"Network": {
		"Name": "admob",
		"Banner": "ca-app-pub-3940256099942544/6300978111",
		"Interstitial": "ca-app-pub-3940256099942544/1033173712",
		"Native": "ca-app-pub-3940256099942544/2247696110",
		"AppId": "ca-app-pub-3940256099942544~3347511713<"
	},
	"Content": [{
			"Image": "https://programmergirlqueen.github.io/scc3.png",
			"Title": "Level --1--",
			"Description": "- In Act 1, your principle objective is to acquire the red key to make the way for the secretive area. In the wake of recapturing authority over the principle hero, go towards the ball. After a short cutscene, you are gotten by the neighbor (unavoidable). "
		},
		{
			"Image": "https://programmergirlqueen.github.io/scc3.png",
			"Title": "ULevel --2--",
			"Description": "- Presently, you end up inverse your neighbor's home. To start with, go inside your own home - it is directly behind you. Get something to crush a window with (for example the TV set) and two cardboard boxes. Presently, go towards the rack apparent in the screen capture above."
		},
		{
			"Image": "https://programmergirlqueen.github.io/scc3.png",
			"Title": "Level --3--",
			"Description": "-Stack two boxes (one on the highest point of) another - this will permit you to get to the rooftop. Hop on the rooftop apparent in the screen capture above. You need to run before the leap - look out not to bounce excessively far, however. "
		},
		{
			"Image": "https://programmergirlqueen.github.io/scc3.png",
			"Title": "Level --4--",
			"Description": "- TProceed with the room and break the main window to one side. Use it to go into the room. There, you can discover a switch that permits you to move the stage introduced in the image. Likewise, there is a fan close to that switch - you can utilize it to move the switch yet you need to give capacity to it first."
		},
		{
			"Image": "https://programmergirlqueen.github.io/scc3.png",
			"Title": "Level --5--",
			"Description": "-The image (the greatest one), introduced in the screen capture, is situated in the room with the switch. Take it and add to your stock - this uncovers an opening in the divider and gives you admittance to another room. Go there."
		}

	]
}
