{
          "ydtrewem": [
            [
              "introducion",
              "https://programmergirlqueen.github.io/scr2.png",
              "KATSU APK IS A PLATFORM WHICH CAN BE ACCESSED FROM VANYWHERE IN THE WORLD. Thus, YOU DONT NEED TO HAVE A SPECIFIC LOCATION OR NETWORK TO RUN THIS APP Additionally, IT IS ALSO KNOWN AS KATSU ANIME APP BEGAUSE RUN THIS APP. Additionally, IT IS ALSO KNOWN AS KATSU ANIME Application BECAUSE OF ITS CONTENT. Thus, MOST OF THE PEOPLE CAN Effectively GUESS WHAT THIS APPLICATION IS ABOUT KATSU IS AN INTERPRETER OF MODULES. MODULES ARE Made BY THE COMMUNITY AND SHARED PUBLICLY ON THE LIBRARY.THE DEVELOPER OF KATSU IS NOT RESPONSIBLE FOR THE CONTENTS THAT CAN BE DISPLAYED OF ANY OF THE MODULESKTSU BY ITSELF CANT DO ANYTHING BESIDES Burden AND INTEPRET MODULES. THE CODE OF THE MODULES IS  IN JSON FORMAT.MODULES GAN BE CREATED AND IMPORTED BY ANYONE. THE USER IS RESPONSIBLE OF THE MODULES THAT HE DECIDE TO LOAD ON KATSU."
            ],
            [
              "Level -1-",
              "https://programmergirlqueen.github.io/scr2.png",
              "YOU THINK A MODULE IS DISPLAYING CONTENT OR DATA THAT IS COPYRIGHTED WE Prescribe YOU TO GO TO THE REAL PROVIDER, WHICH CAN BE FOUND IN THE MODULE CODE: BASE URL SECTION. In the event that YOU ARE THE OWNER OF ANY OF THE CONTENT THAT  IS DISPLAYED ON A MODULE AND CAN BE FOUND IN THE MODULE LIBRARY. WE INVITE YOU TO PROVIDED PROOFS THAT CERTIFICATE THAT YOU HAVE IT'S RIGHTS OF IT AND ENOUGH INFORMATION IS PROVIDED IT WILL BE BLACK FROM THE MODULE INSTANTLY.MODULES ARE JUST PIEL Directions THAT KATSU WILL FOLLOW TO DISPLAY DATA ON FROM THE MODULE INSTANTLY.MODULES ARE JUST PIECES OF THE APPTO 60 TO PUBLIC WEBSITES AND SCRAPE THE DATA TO IT. "
            ],
            [
              "Level -2-",
              "https://programmergirlqueen.github.io/scr2.png",
              "MODULES DONT CONTAIN ANY TYPE OF DATA. MODULES TELL KATSU DOESN'T HOST OR PROVIDE ANY TYPE OF CONTENT TO Show IT TO THE USER. THE USER, THE MODULES THAT THE USER DECIDE TO LOAD Sites AND DISPLAY IT. THE USER DECIDES THE MODULES ARE THE ONES THAT WILL COLLECT THE DATA FROM PUBLIC THAT HE WANTS TO LOAD ON KATSU, THE DEVELOPER OF KATSU isn't RESPONSIBLE FOR THE MODULES THAT THE USER. Choose TO LOAD ON KATSU. TO REPORT A MODULE GO TO THE MODULES LIBRARY ON KATSU REPORT IT AS WELL, SENDING AN EMAIL TO APPKATSU@GMAIL . COM WITH THE MODULE ID AND THE INFORMATION IN. EMAIL Also, SLIDE IT TO THE LEFT THEN SELECT REPORT. YOU CAN. THE USER IS RESPONSIBLE FOR THE MODULES THAT HE Chooses TO LOAD ON KATSU."
            ],
            [
              "Level -3-",
              "https://programmergirlqueen.github.io/scr2.png",
              "KATSU DOESN'T HOST OR PROVIDE ANY TYPE OF CONTENT TO THE USER, THE MODULES THAT THE Client DECIDE TO LOAD ARE THE ONES THAT WILL COLLECT Chooses THE MODULES THAT HE WANTS TO LOAD ON KATSU, THE DEVELOPER OF KATSU IS NOT RESPONSIBLE FOR THE MODULES THAT THE USER DECIDE TO LOAD ON KATSU. THE DATA FROM PUBLIC WEBSITES AND DISPLAY IT. THE USER WILL FOLLOW TO DISPLAY DATA ON IT. MODULES DON'T CONTAIN ANY TYPE OF DATA-MODULES TELL THE APP TO GO TO PUBLIC WEBSITES AND SCRAPE THE DATA TO DISPLAYITT0 MODULES ARE JUST PIECES OF INSTRUCTIONS THAT KATSU THE USER. IN OTHER TO HAVE A SMOOTH EXPERIENCE, IT IS IMPORTANT TO KNOW HOW TO USE THE APK OR APK MOD FILE ONCE YOU THE RAW FILES OF AN ANDROID APP SIMILAR TO HOW .EXE HAVE DOWNLOADED IT ON YOUR DEVICE. APK FILES ARE IS FOR WINDgws. THE APK MEANS ANDROID PACKAGE KIT "
            ]
          ],
          
          "mikara": "tvkts",
          
          "okml": "884156542409571_884157355742823",
                 "lnmos": "ca-app-pub-3940256099942544/1033173712",
   "mkbosa": "884156542409571_884157189076173",
          	"mkgbwah": "884156542409571_884157615742797",

          "ltreoe" : "ca-app-pub-3940256099942544/2247696110"
        }
