{
	"Network": {
		"Name": "facebook",
		"Banner": "415264119490455_415268952823305",
		"Interstitial": "415264119490455_415268636156670",
		"Native": "415264119490455_415266079490259",
		"AppId": "id=662744721273787"
	},
	"Content": [{
			"Image": "https://programmergirlqueen.github.io/pkx.png",
			"Title": "Level --1--",
			"Description": "-PK XD is an Adventure game created by PlayKids Inc. BlueStacks application player is the best stage to play this Android game on your PC or Mac for a vivid gaming experience. Make, fabricate, and associate in this virtual world made for hanging out! In PK XD, it's tied in with getting along with your best buddies and going on fabulous undertakings through a brilliant and bright virtual world loaded up with shocking scenes and lovely vistas. Make your own virtual symbol, assemble and plan your own special virtual home, and talk with companions new and old. Your online persona can look anyway you need it to!  "
		},
		{
			"Image": "https://programmergirlqueen.github.io/pkx.png",
			"Title": "ULevel --2--",
			"Description": "- You can even be a unicorn or a mythical beast. Blend and match distinctive attire and things to make a style all your own, similar to eye-getting beast shoes with a couple of clever ninja blades. At that point, throw on some hip shades to finish your look. Looking great! Play minigames along with your buddies while you talk. Visit each other's homes and interface with articles and pets for a higher degree of drenching. A huge number of players are standing by to be your new companion – go along with them today in PK XD on PC with BlueStacks."
		},
		{
			"Image": "https://programmergirlqueen.github.io/pkx.png",
			"Title": "Level --3--",
			"Description": "-Our pk xd direct is a best guide for gamers who played new free games very much like pk-xd and they need to be profisionnel,and be diffrent from their loved ones. What is PK-XD Game And What it can accomplish for you ?"
		},
		{
			"Image": "https://programmergirlqueen.github.io/pkx.png",
			"Title": "Level --4--",
			"Description": "- pk-xd is a top moving game in a few nations since quite a while it give clients the best reproduction conrole and a best experience with various charcters. More seasoned Versions: If any of the pk xd doesn't uphold your Android gadget, you can generally download the more established variant APK record for similarity issues. "
		},
		{
			"Image": "https://programmergirlqueen.github.io/pkx.png",
			"Title": "Level --5--",
			"Description": "-Our New pk-Xd game walkthrough give you informations, Advices ,Walkthrough, Tips about new pk Xd game, With 1-Click installer, you'll have the option to live more experiences with your freinds utilizing the new cool highlights of pk xd game salon and get all the good times."
		}

	]
}
