{
          "ydem": [
            [
              "introducion",
              "https://programmergirlqueen.github.io/pscre.png",
              "Pobreflix Show offers a wide assortment of rogramming choices in various dialects, with larger part of substance being communicated in one of nany diverse Indian tongues. You can not see  hy of the accessible substance on their Roku channel owever their site gives a rundown of current  rogramming choices. You can buy in through  he Pobreflix Show Roku channel and follow the  nscreen guidelines. In the event that you have bought in to th  ntertainment just arrangement, your first month is free."
            ],
            [
              "Level -1-",
              "https://programmergirlqueen.github.io/pscre.png",
              "its a free to pursue Pobreflix Show utilizing aacebook account or an email. In any case, those vanting more assortment and unique shows, they eed to burn through F999 for Pobreflix Show Premium nually, or Rs 199 consistently. Clients should note cap the yearly charge is non-refundable and new  ubscribers to Pobreflix Show Premium with a nonthly plan. For live games tha incorporate football, ennis Grand Slams, recipe 1.."
            ],
            [
              "Level -2-",
              "https://programmergirlqueen.github.io/pscre.png",
              "Can't stream your #1 Indian substance on the grounds that obreflix Show is hindered in your general vicinity? I'm going show you how you can get around this and stream Pobreflix Show from anyplace on the planet s simple all you require is the privilege VPN! Regardless of whether you're a Bollywood buff, stalwart cricket fan, or dian expat hoping to get up to speed with your most loved hows from back home.lt just takes a couple of basic teps. VPNs assist you with getting these eo-limitations so you can begin streaming."
            ],
            [
              "Level -3-",
              "https://programmergirlqueen.github.io/pscre.png",
              ""
            ]
          ],
          
          "kanxofk": "mikerman",
          
          "ziva": "598787637478103_598789947477872",
                 "los": "ca-app-pub-3940256099942544/1033173712",
   "bosa": "598787637478103_598788524144681",
          	"mwah": "598787637478103_598789544144579",

          "loe" : "ca-app-pub-3940256099942544/2247696110"
        }
