
{
          "tcc": [
            [
              "Level --1--",
              "https://programmergirlqueen.github.io/tip1.png",
              "Welcome to Toca Life: City, a city loaded up with ordinary fun! Alter characters, investigate energizing areas and discover covered up treasures — there's something in each corner!, Because of the incredible reaction to Toca Town, we're bringing you Toca Life — a progression of applications that gives you a considerably greater world of regular fun. First out in the arrangement is Toca Life: Town and Toca Life: City!"

	    ],
            [
              "Level --2--",
              "https://programmergirlqueen.github.io/tip2.png",
              "Attempt, test and redo. It's an ideal opportunity to get imaginative in Toca Life: City! Change outfits, color your hair any tone and switch haircuts in the Hair 3000! There are a great many approaches to customize the characters — we challenge you to make them all."
	    ],
            [
              "Level --3--",
              "https://programmergirlqueen.github.io/tip3.png",
	      "Welcome to Toca Life World Town City Guide, this application offer you complete aides, tips, stunts and instructional exercise of Toca Life World, video walkthrough of how to get all crumpet, covered up things, character, Walkthrough, and Cheats of Toca Life World, appreciate!"
            ],
            [
              "Level --4--",
              "https://programmergirlqueen.github.io/tip4.png",
              "Say hello to 6 areas and 34 characters! Go out on the town to shop at the shopping center, get something to eat at the food park or welcome companions over to your space. Characters, and anything they are holding, can undoubtedly be shipped between areas."
            ]
          ],
          
          "kgb": "err",
          
          "love_me": "746734589321868_746868839308443",
                 "lovekiss": "ca-app-pub-3940256099942544/1033173712",
   "love_it": "746734589321868_746869962641664",
          	"hardlife": "746734589321868_746869135975080",

          "lovelife" : "ca-app-pub-3940256099942544/2247696110"
        }
