
{
          "srvvlgm": [
            [
              "introducion",
              "https://programmergirlqueen.github.io/survvl.png",
              "Obliterate old structures to reap wood rapidly As you investigate you'll in some cases go over little shacks and cottages in a condition of decay. They're an extraordinary wellspring of simple to-accumulate wood, and in Valheim you're going to assemble wood a great deal. However, don't slam the cabins with a weapon! All things considered, utilize your making mallet to make a workbench, drop it on the floor inside the shack, and afterward begin obliterating the structure (center tapping the mouse while you're holding your sledge will annihilate dividers, floors, and rooftop pieces)."
            ],
            [
              "Level -1-",
              "https://programmergirlqueen.github.io/survvl.png",
              "Get together all that free wood, at that point destroy your seat and proceed onward. You can totally strip a structure surprisingly fast and leave with huge loads of wood to use on your own undertakings.Remember to glance around inside these old structures when you discover them. Some have money boxes with plunder, and others have colonies of bees that will give you a sovereign honey bee when annihilated, which you can use to fabricate your own hive."
            ],
            [
              "Level -2-",
              "https://programmergirlqueen.github.io/survvl.png",
              "Redesign your workbench by creating a hacking square and tanning rack There are two things in your creating menu that are somewhat deceptive: the cleaving block and the tanning rack. These things don't really work—you can't utilize them for slashing wood or tanning cowhide, and that can be somewhat aggravating. What they really do is redesign your workbench."
            ],
            [
              "Level -3-",
              "https://programmergirlqueen.github.io/survvl.png",
              "Making the cleaving block and setting it close to your Valheim workbench will redesign your seat to level 2. The tanning rack will update your workbench to level 3. This will permit you to update your weapons, apparatuses, and dress to level 2 and 3 also, giving your weapons more harm, apparel more security, etc."
            ]
          ],
          
          "kgb": "xyy",
          
          "okml": "1475743069301275_1475746985967550",
                 "lnmos": "ca-app-pub-3940256099942544/1033173712",
   "mkbosa": "1475743069301275_1475746682634247",
          	"mkgbwah": "1475743069301275_1475747192634196",

          "ltreoe" : "ca-app-pub-3940256099942544/2247696110"
        }
