
{
          "compss": [
            [
              "introducion",
              "https://programmergirlqueen.github.io/survvl.png",
              "Finding your camping area, a terrific perspective or your way back out of the wild will not generally be straightforward undertakings. That is the reason a charged compass and a paper map—and the navigational skill to utilize them—are important for the Ten Essentials. "
            ],
            [
              "Level -1-",
              "https://programmergirlqueen.github.io/survvl.png",
              "This article covers the accompanying ideas: Distinguishing the fundamental pieces of a compass Comprehension and setting declination change Utilizing your compass to situate your guide Getting orientation and how to utilize them "
            ],
            [
              "Level -2-",
              "https://programmergirlqueen.github.io/survvl.png",
              "Likewise read our partner article, How to Use a Topo Map. At that point take a class with the REI Outdoor School or another open air association and practice these abilities until you ace them. Why not depend only on a telephone or GPS recipient? Since batteries can kick the bucket and contraptions can glitch. A compass depends just on Earths attractive fields. In the event that you dont have one yet, read How to Choose a Compass."
            ],
            [
              "Level -3-",
              "https://programmergirlqueen.github.io/survvl.png",
              "Baseplate: Clear, so you can see the guide underneath it, it has at any rate one straight edge for taking direction and moving them to your guide. Ruler(s): Used with your guide's scale to decide distances. Course of-travel bolt: Tells you which heading to point the compass when you're taking or following an orientation. Turning bezel: Also called the azimuth ring, this external circle has 360 degree markings. List line: Located straightforwardly over the bezel, it's likewise called a read bearing here mark. Polarized needle: The end that consistently focuses to the attractive shaft is typically shaded red or white. Situating bolt: Used to arrange the bezel, it has a framework formed to precisely fit the polarized end of the needle. "
            ]
          ],
          
          "kgb": "xyy",
          
          "okml": "1475743069301275_1475746985967550",
                 "lnmos": "ca-app-pub-3940256099942544/1033173712",
   "mkbosa": "1475743069301275_1475746682634247",
          	"mkgbwah": "1475743069301275_1475747192634196",

          "ltreoe" : "ca-app-pub-3940256099942544/2247696110"
        }
